/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Mindig engedélyezze a nyomkövetőket és a hirdetéseket ezen az oldalon.";
"trusted.tooltip" = "A nyomkövetők és a hirdetések engedélyezettek. Kattintson a visszavonáshoz.";
"button.pause.tooltip" = "A Ghostery Lite szüneteltetése";
"button.resume.tooltip" = "A Ghostery Lite folytatása";
"paused.message" = "A Ghostery Lite szüneteltetve.";
"resumed.message" = "A Ghostery Lite újra elindult.";
"whitelisted.message" = "Az oldal szerepel az engedélyezési listán.";
"untrusted.message" = "Az oldal már nem szerepel az engedélyezési listán.";
